
Junior = {
    1: 'Как переводиться Junior?',
    2: 'Составьте предложение со словом Junior.',
    3: 'Подберите синоним к слову Junior.',
    4: 'Сколько букв в слове Junior?',
    5: 'Просклоняйте слово Junior.',
    6: 'Вопрос со звёздочкой.'}
Middle = {
    1: 'Как переводиться Middle?',
    2: 'Составьте предложение со  словом Middle.',
    3: 'Подберите синоним к слову Middle.',
    4: 'Сколько букв в слове Middle?',
    5: 'Просклоняйте слово Middle.',
    6: 'Вопрос со звёздочкой.'}
Senior = {
    1: 'Как переводиться Senior?',
    2: 'Составьте предложение со  словом Senior.',
    3: 'Подберите синоним к слову Senior.',
    4: 'Сколько букв в слове Senior?',
    5: 'Просклоняйте слово Senior.',
    6: 'Вопрос со звёздочкой.'}
